export const textinfo = [
    {
        text: "На данный момент только в Южной Корее ищут 10,000 специалистов в области AI!",
    },
    {
        text: "Младшие разработчики искусственного интеллекта без опыта работы могут получать в Южной Корее 60,000,000 вон (51,000$) в год. Специалист со средним стажем работы может получать уже около 100,000,000 вон (85,000$) в год.",
    },
    {
        text: "В США уровень зарплат ещё выше! Младший специалист без опыта работы получает в среднем 93,000$ в год. А инженер со средним стажем работы получает уже больше 140,000$ в год!",
    },
    {
        text: "А самое вкусное то, что твоя зарплата будет расти вместе с твоими навыками. Стаж не так важен.",
    },
]